[
  {
    "name": "Adele Adkins",
    "img": "https://pbs.twimg.com/profile_images/1471842479477510144/4Iat_-Gz_400x400.jpg",
    "birthday": "5 mai 1988 (33 ans)",
    "info": "Adele est née dans le quartier populaire de Tottenham dans le nord de Londres10 d'une mère anglaise, Penny Adkins, à la fois masseuse et fabricante de meubles, et d'un père gallois, Marc Evans, plombier11. Marc Evans, grand amateur de blues, veut lui donner comme premier prénom Blue en référence à cette musique mais le couple s'accorde finalement sur Adele Laurie Blue Adkins12."
  },
  {
    "name": "Dua Lipa",
    "img": "https://yt3.ggpht.com/ytc/AKedOLTlrMxdfc6KqE2z3EImPo90W4FHHiueKNG-ZMKALw=s88-c-k-c0x00ffffff-no-rj",
    "birthday": "22 août 1995 (26 ans)",
    "info": "Née à Londres, dans le quartier de Westminster, Dua Lipa est la fille aînée de Dukagjin Lipa (né le 5 mars 1969), directeur marketing et chanteur principal du groupe de rock kosovar Oda, et de Anesa Lipa (née Rexha le 28 juin 1972), agent de voyages4. Ses parents sont tous deux des Albanais du Kosovo et ont quitté Pristina en 19925. Elle a également des origines bosniaques du côté de sa grand-mère maternelle6. Sa langue maternelle est l'albanais7 mais elle parle aussi l'anglais avec un accent britannique8. Son prénom « Dua » est une suggestion de sa grand-mère et signifie « amour » en albanais9."
  },
  {
    "name": "Chris Bumstead",
    "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/55/Chris_Bumstead.png/220px-Chris_Bumstead.png",
    "birthday": "February 2, 1995 (age 26)",
    "info": "Christopher Adam Bumstead (born 2 February 1995) is a Canadian IFBB professional bodybuilder. Bumstead is the reigning Mr. Olympia Classic Physique winner, having won the competition in 2019, 2020 and 2021. He was also the runner-up in 2017 and 2018"
  },
  {
    "name": "Michael Joseph Jackson",
    "img": "https://yt3.ggpht.com/ytc/AKedOLRpFTL2XHygJbFzTvfh7uz8XP-EpvER1tKkwSxyKCw=s88-c-k-c0x00ffffff-no-rj",
    "birthday": "August 29, 1958",
    "info": "Michael Joseph Jackson (August 29, 1958 – June 25, 2009) was an American singer, songwriter and dancer. Dubbed the \"King of Pop\", he is regarded as one of the most significant cultural figures of the 20th century. Over a four-decade career, his contributions to music, dance and fashion, along with his publicized personal life, made him a global figure in popular culture. Jackson influenced artists across many music genres; through stage and video performances, he popularized complicated dance moves such as the moonwalk, to which he gave the name, as well as the robot. He is the most awarded music artist in history."
  },
  {
    "name": "Abel Makkonen Tesfaye",
    "img": "https://yt3.ggpht.com/QiI-c4cFyRPD0qVwTQooC3dlgJqHA_t6CpEAv818om-mqL9bqNDL4L_qXQVXx_eY76D_7cLD=s88-c-k-c0x00ffffff-no-rj",
    "birthday": "February 16, 1990 (age 31)",
    "info": "Abel Makkonen Tesfaye (born February 16, 1990), known professionally as the Weeknd, is a Canadian singer-songwriter and record producer.[2] Known for his sonic versatility and dark lyricism, Tesfaye's music explores escapism, romance, and melancholia, and is often inspired by personal experiences.[3] He has received numerous accolades, including three Grammy Awards, nineteen Billboard Music Awards, fifteen Juno Awards, six American Music Awards, two MTV Video Music Awards, and an Academy Award nomination.[4]"
  }

]
